/* List Widget */

"EBbxbH" = "Thingsリスト";

"H26Y7U" = "自分のリストの1つにすばやくアクセスできます。構成オプションによって、大きなウィジェットにのみ適用されるものもあります。";

"P8UpEn" = "Thingsのタグ";

"UDxHZt" = "リスト";

"VLzrDU" = "タグで絞り込み";

"bMxUcv" = "リストを表示";

"EOKqWa" = "不明";

"cGiDns" = "インボックスに";

"V00va0" = "現在のリストに";

"E80eWl" = "オフ";

"3hVfHF" = "＋ ボタン";

/* Timeline Widget */

"J8RQMD" = "不明";

"N0nKxf" = "インボックスに";

"GBdRQu" = "今日に";

"H5rgsO" = "オフ";

"gtSwmq" = "次はこちら";

"iJC9pl" = "明日以降のTo-Doを記録します。";

"k8LJBT" = "＋ ボタン";

/* The following keys can be ignored for localization. */
"nBIIWF" = "There are ${count} options matching ‘${addButtonMode}’.";
"Q4V10Y" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"GIk29m" = "There are ${count} options matching ‘${addButtonMode}’.";
"5EGO1B" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"zwQYlu" = "Things Add Button Mode";
"yXp1sJ" = "Things Add Button Mode";
